Repository: dcloudio/unidocs-zh
Catalog: uni_zh_en_glossary.tmx
Source language: zh
Languages: en

source: 小程序
en: MiniApp

source: 快应用
en: QuickApp

source: 快手
en: Kuaishou

source: 升级中心
en: uni-upgrade-center

source: App升级中心
en: uni-upgrade-center

source: 开屏广告
en: App Open Ads

source: 信息流广告
en: Native Ads

source: 插屏广告
en: Interstitial Ads

source: 激励视频广告
en: Rewarded Ads
